<!--模板-->
<template>
    <div id="d1" class="container">
        <p>苏宁互联|苏宁金融|苏宁支付|PP视频|红孩子|苏宁物流|手机苏宁 |零售云|苏宁云|知识产权举报|投资者关系|苏宁智能</p>
        <p>联系我们|诚聘英才|合作招商|广告平台|苏宁联盟|苏宁招标|隐私政策|用户体验提升计划|股东会员认证</p>
        <p>Copyright© 2002-2020，苏宁易购集团股份有限公司版权所有| 苏公网安备 32010202010078号| 苏ICP备10207551号-4</p>
        <p>合字B2-20180025| 合字A1.B1.B2-20180017| 出版物经营许可证新出发苏批字第A-243号| 互联网药品信息服务资格证书（苏）-非经营性-2016-0005</p>
        <p>经营证照| 网络文化经营许可证：苏网文〔2018〕10580-203号| 互联网违法和不良信息举报邮箱：kfpt-yy@cnsuning.com| 举报电话：02566996699-865948</p>
        <p>医疗器械网络交易服务第三方平台备案凭证-（苏）网械平台备字（2018）第00052</p>
        <p>号本网站直接或间接向消费者推销商品或者服务的商业宣传均属于“广告”（包装及参数、售后保障等商品信息除外）</p>
    </div>
</template>

<script>
    export default {
        name: "Index_Foot"
    }
</script>

<!--样式-->
<style scoped>
    #d1{
        height: 200px;
       color: darkgray;
        text-align: center;
    }
    p{
        font-size: 10px;
    }
</style>